Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_maaraaikaisen_hallintosuunnittelijan_tehtavan(1).html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät ilmoittaa haettavaksi määräaikaisen hallintosuunnittelijan tehtävän
sme: Sámediggi almmuha ohcanláhkai mearreáigásaš hálddahusplánejeaddji barggu

source: Työ alkaa sopimuksen mukaan ja kestää 31.12.2019 saakka.
sme: Bargu álgá soahpamuša mielde ja bistá 31.12.2019 radjái.

source: Suunnittelijan tehtävänä on hallintopäällikön alaisuudessa valmistella yleis- ja henkilöstöhallintoon liittyviä tehtäviä.
sme: Plánejeaddji bargun lea hálddahushoavdda stivrejumis válmmaštallat almmolaš- ja bargiidhálddahussii guoskki bargguid.

source: Kelpoisuusehtona on tehtävän edellyttämä soveltuva koulutus.
sme: Gelbbolašvuođagáibádussan lea barggu eaktudan skuvlejupmi.

source: Tehtävän menestyksellistä hoitamista edesauttaa hyvä hallinnollisten tehtävien tuntemus sekä kyky itsenäiseen työskentelyyn.
sme: Barggu ceavzilis dikšuma veahkeha buorre hálddahusdoaimma dovdan ja nákca iehčanaš bargui.

source: Suunnittelijan palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/III mukaisesti (peruspalkka 2565,88 euroa/kk).
sme: Bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdási IV/III mielde (vuođđobálká lasiid haga 2565,88 euro/mb).

source: Peruspalkan lisäksi työstä maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Vuođđobálká lassin máksojuvvojit 24 % sámeguovllu lassi ja bargovásáhusa mielde vásáhuslasit.

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 9.9.2017 mennessä osoitteeseen https://www.sympahr.net/public/pq.aspx?b36212ff
sme: Ohcamušaid oktan čuvvosiiguin galgá doaimmahit Sámedikki čállingoddái 9.9.2019 radjái čujuhussii https://www.sympahr.net/public/pq.aspx?b36212ff

source: Lisätietoja työstä antaa Saamelaiskäräjien hallintopäällikkö Pia Ruotsala-Kangasniemi p. 010 839 3106.
sme: Lassedieđuid barggus addá hálddahushoavda Pia Ruotsala-Kangasniemi tel. 010 839 3106.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi .
sme: Sámedikki doibmii sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi

source: Inarissa 30.8.2019 Saamelaiskäräjät
sme: Anáris 30.8.2019 Sámediggi
